[LANGUAGE]
language="简体中文"
CharacterSet=1
translator=喆喆
e-mail=
web=


[Main]
1=文件
2=恢复密钥 (本地)
3=恢复密钥 (外部磁盘)
4=深度注册表扫描
5=另存为...
6=退出
7=编辑
8=复制所选行
9=查找...
10=帮助
11=检查更新...
12=更新密钥数据库...
13=界面语言
14=打赏...
15=官网...
16=关于...
17=刷新
18=复制产品名称
19=复制产品密钥
20=支持的软件和游戏列表
21=在 Facebook 上关注我...
22=数据库版本:
23=产品名称
24=产品密钥
25=发现新版本！
26=要前往官网进行下载吗？
27=当前已是最新版！
28=找不到扩展数据库！
29=数据库丢失！
30=请从官网更新您的数据库
31=数据库错误！
32=请选择外部 <WINDOWS> 目录:
33=新数据库可用！
34=您要立即下载吗？
35=您的数据库是最新的！
36=请关闭程序后再次运行
37=下载数据库完成
38=下载数据库时出错！
39=获取更多免费软件 https://www.sterjosoft.com


[List]
1=密钥:
2=产品 ID:
3=名称:
4=序列号:
5=公司:
6=CD 密钥:
7=名:
8=姓:
9=E-mail:
10=验证码:
11=用户名:
12=密码:
13=类型:
14=解锁码:
15=代码:


[Find]
1=查找内容:
2=下一个
3=取消
4=搜索完成!


[Scanning]
1=扫描中...
2=取消


[About]
1=关于
2=版本号:
3=本软件可免费用于个人或商业用途
4=Copyright © SterJo Software. 版权所有
6=关闭(&C)


[Tray]
1=打开
2=退出
3=界面语言
4=选择:
5=应用(&A)
6=取消(&C)
7=请重启软件以使更改生效
8=界面语言已更改
